TRIPS = {
    "hiking" : [
        {
            "title" : "Плёс",
            "distance" : 30,
            "difficulty" : 1,
            "duration" : (2, 3),
            "group" : (8, 16),
            "children" : True,
            "description" : "Приглашаем заглянуть в маленький русский рай, удивительный уголок потаенной России — Плёс. Волжские деревушки и урочища, утопающие в густой зелени, высокие берега Волги, знаменитые Левитановские пейзажи никого не оставят равнодушными",
            "photos" : ()
        },
        {
            "title" : "Кострома",
            "distance" : 45,
            "difficulty" : 2,
            "duration" : (2, 5),
            "group" : (10, 20),
            "children" : True,
            "description" : "В глубине костромских лесов, на берегу тихой лесной речки Желвата расположена труднодоступная нежилая деревня. Вокруг только дикие звери - и ни одного человека. Это широко известное в узких кругах место считается мистическим и необычным. Посетить Ухтынгирь и посмотреть на дикую природу — это достойная цель для каждого любителя походов. Только нужно помнить, что костромские леса принимают всех, а вот отпускают не каждого! Хочется возвращаться туда снова и снова!",
            "photos" : ()
        },
        {
            "title" : "с. Васильевское",
            "distance" : 25,
            "difficulty" : 1,
            "duration" : (2, 3),
            "group" : (8, 16),
            "children" : True,
            "description" : "Аракчеевский тракт — это остатки знаменитой Аракчеевской бульварной дороги, кратчайшего пути из Санкт-Петербурга в Сибирь. В настоящее время дорога заросла и лишь насыпи с дренажными канавами напоминают о прошлом. А ведь когда-то по Аракчеевскому тракту в ссылку гнали декабристов, по нему проезжал А.С. Пушкин и другие знаменитые люди того времени. Наш путь будет проходить по небольшому отрезку Аракчеевского тракта: от села Васильевское до села Дунилово и от села Горицы до деревни Котюрёво. Сёла Дунилово и Васильевское имеют многовековую историю. В своё время это были процветающие богатые места, которые пережили кровавые муждоусобицы, нашествия иноземных захватчиков, политические интриги и внимание высшей русской знати. Стараниями многих добровольцев этот отрезок Аракчеевского тракта приводится в порядок и становится популярным туристским маршрутом",
            "photos" : ()
        },
        {
            "title" : "г.Макарьев",
            "distance" : 30,
            "difficulty" : 1,
            "duration" : (3, 5),
            "group" : False,
            "children" : True,
            "description" : "Поход специально разработан для начинающих туристов любого возраста и физической формы. Бушкрафт лагерь расположен в малонаселённой Вас ждут незабываемые впечатления от проведённых дней на обжитой бушкрафт-площадке в окружении дикого леса.",
            "photos" : ()
        },
        {
            "title" : "г. Южа",
            "distance" : 50,
            "difficulty" : 3,
            "duration" : (4, 7),
            "group" : (10, 30),
            "children" : True,
            "description" : "в окрестностях г.Южа расположено одно из красивейших мест Ивановской области – среднерусская Карелия. В южском районе расположено множество озер. Их насчитывается здесь более восьмидесяти, причем самой разной природы: ледниковых, карстовых, образованных прихотливым течением реки Клязьмы. Живописность южских озер подчеркивает и факт натурных съемок в 1990г. на озерах Кщара, Тоньки, Нелша художественного фильма по роману Фенимора Купера «Зверобой». Мы даем туристам уникальную возможность за 3 дня посетить 7 озер с возможностью искупаться в каждом из них.",
            "photos" : ()
        }
    ],
    "kayaking" : [
        {
            "title" : "Река Теза",
            "distance" : 80,
            "difficulty" : 2,
            "duration" : 3,
            "group" : (5, 15),
            "description" : "Маршрут идеально подойдет для спокойного семейного отдыха, рассчитан на участников со средними физическими нагрузками. На отрезке Шуя — Холуй река протекает по равнинной местности с небольшими перелесками. Большой выбор мест для стоянки, неторопливое течение, относительно широкое русло реки делают путешествие комфортным и легким для туристов любого возраста. Есть возможность посещения селений, имеющих многовековую историю, и археологического комплекса Иваново городище.",
            "photos" : ()
        },
        {
            "title" : "река Лух",
            "distance" : 53,
            "difficulty" : 2,
            "duration" : 4,
            "group" : False,
            "description" : "Поход проходит по Ивановской и Владимирской областям в среднем и нижнем течениях реки Лух. Маршрут предназначен для туристов, имеющих небольшой опыт сплава по рекам. Скорость течения реки — около 5 км/час, есть резкие повороты и легко преодолеваемые препятствия. Отрезок Талицы – Фролищи менее насыщен туристами, имеет больше свободных мест для стоянки. На этом участке река имеет лесной характер, берега песчаные, покрыты преимущественно сосновым лесом, много пляжей, русло извилистое, часто встречаются коряги. Населенные пункты, за исключением начальной и конечной точек маршрута (п. Талицы и п. Фролищи), отсутствуют. Это идеальные места для проведения отпуска на природе.",
            "photos" : ()
        },
        {
            "title" : "река Нерль",
            "distance" : 43,
            "difficulty" : 1,
            "duration" : (2, 3),
            "group" : (2, 15),
            "description" : "Маршрут 40 км подойдет для семейного отдыха. От села Красное Нерль течёт между холмистых почти безлесных берегов и переходит к равнинным пейзажам Владимирского Ополья. По ходу маршрута расположены исторические памятники Владимирской Руси, древние храмы, монастыри и резиденции русских князей. В конце маршрута на месте впадения Нерли в Клязьму перед вами предстанет незабываемое зрелище – церковь Покрова на Нерли – шедевр мировой архитектуры XII века. Интересный маршрут для людей без опыта водных походов, идеально подходит для семейного отдыха. Возраст участников без ограничений. Во время сплава у туристов будет возможность познакомиться с элементами спортивного сплава. Походная баня на берегу реки — залог 100% отличного отдыха. Главные \"фишки\" маршрута: Русло Нерли на протяжении всего сплава имеет разную ширину от 20 до 120 метров. Завалов на русле нет. Обнос на протяжении маршрута один: у остатков гидротехнических сооружений Заполицкой ГЭС на 28-м километре. Медленное течение и достаточно широкое русло реки не требует от начинающих туристов особых навыков управления байдаркой. На маршруте встречаются интересные исторические объекты 16-17 веков. Кроме того, участников сплава ждет походная баня на берегу реки и соревнования по технике водного туризма.",
            "photos" : ()
        },
        {
            "title" : "река Которосль",
            "distance" : 23,
            "difficulty" : 1,
            "duration" : 1,
            "group" : False,
            "description" : "Главные \"фишки\" маршрута: Русло Которосли на протяжении всего сплава имеет ширину от 10 до 30 метров. Завалов на русле нет. Обносов на протяжении маршрута нет. Медленное течение и достаточно широкое русло реки не требует от начинающих туристов особых навыков управления байдаркой. На большей части маршрута берега реки малонаселённые. Больше половины маршрута сплав проходит по берегам, заросшим смешанным лесом, что способствует комфортному передвижению в жаркий летний день. Река Которосль течёт по Ростовскому, Гаврилов-Ямскому, Ярославскому районам и городскому округу Ярославль. Которосль, правый приток реки Волги, образуется от слияния двух рек — Устья и Вёксы. На реке расположены город Гаврилов-Ям, посёлок городского типа Красные Ткачи и (при впадении в Волгу) город Ярославль. В среднем течении ниже города Гаврилов-Ям река течёт в глубокой долине, почти не петляя; берега холмистые, населённые участки чередуются с лесистыми. В среднем течении и в пригородах Ярославля на некотором удалении вдоль реки расположены санатории, дома отдыха, дачные посёлки. Река пользуется популярностью у водных туристов.",
            "photos" : ()
        },
        {
            "title" : "река Ёлнать",
            "distance" : 67,
            "difficulty" : 2,
            "duration" : 3,
            "group" : False,
            "description" : "Село Ёлнать — одно из древнейших поселений на территории Юрьевецкого района нынешней Ивановской области. Свое название оно получило от реки Ёлнать (что означает с финского — желтые пески). Корпоративные программы рассчитаны на работу с организациями всевозможной юридической формы, с любыми коллективами, сформировавшимися на основе каких-либо общих интересов. В этом случае программа тура будет ограничена только фантазией и размером финансовых возможностей заказчика. Мы готовы реализовать все ваши идеи! \nКорпоративная программа подразумевает, что цели и задачи мероприятия заказчик выбирает сам. Возможно это будет просто коллективный отдых на островах, это может быть активный отдых, который подразумевает прохождение какого-то маршрута, это могут быть различные квесты по ходу маршрута, а может и спортивные состязания в рамках коллектива, и многое-многое другое. Каждая корпоративная программа тура составляется отдельно в зависимости от пожеланий заказчика. Вы получаете в качестве консультанта опытного гида, и вам остается только грести и наслаждаться отдыхом и путешествием. Во время планирования и проработки маршрута мы принимаем и согласуем любые ваши пожелания и предпочтения, относящиеся к данному мероприятию, если, конечно, они не противоречат правилам техники безопасности на воде и в походе. ",
            "photos" : ()
        }
    ],
    "cycling" : [
        {
            "title" : "Золотое кольцо",
            "distance" : 690,
            "difficulty" : 2,
            "duration" : 5,
            "group" : (1, 10),
            "description" : "Владимир — Боголюбово — Иваново — Приволжск — Плёс — Кострома — Ярославль — Ростов — Переславль-Залесский — Сергиев Посад — Москва \nВелопоход по Золотому кольцу. Преимущественно асфальт, рельеф умеренно холмистый. Ночевки в палатке, погода сухая. ",
            "photos" : ()
        },
        {
            "title" : "Малое Золотое кольцо",
            "distance" : 380,
            "difficulty" : 1,
            "duration" : 4,
            "group" : (1, 12),
            "description" : "Ярославль — Кострома — Приволжск — Фурманов — Иваново — Суздаль — Владимир — Юрьев-Польский — Переславль -Залесский — Ростов. \nВелопоход большой группы по одному из вариантов Золотого кольца с осмотром достопримечательностей. Преимущественно асфальт. Ночевки полевые. Периодически идет дождь.",
            "photos" : ()
        },
        {
            "title" : "По Волге в Казань",
            "distance" : 970,
            "difficulty" : 3,
            "duration" : 14,
            "group" : (1, 7),
            "description" : "Покров — Перново — Кольчугино — Юрьев-Польский — Гаврилов Посад — Суздаль — р. Нерль -  Камешково — Новки — р. Шижегда — Холуй — Южа — Преображенское — Палех — Мыт — Пестяки — Шалаево — р. Пруденка -  Пурех — Городец — Зиняки — р. Линда — Бор — Н. Новгород — Макарьево — р. Керженец -  Михайловское — Фокино — Васильсурск -  Потереево — Козьмодемьянск — Визимьяры — Юксары — р. Парат — пос. Северный — Сосновка — Сидельниково- р. Бол. Кокшага — Звенигово — Помары — с. Ильинское — Раифский монастырь — Казань \nВелопоход по Поволжью. Разные типы дорог, паромные переправы. Осмотр достопримечательностей. Погода сухая, жаркая. Ночевки полевые.",
            "photos" : ()
        },
        {
            "title" : "От Оки до Ветлуги",
            "distance" : 1180,
            "difficulty" : 3,
            "duration" : 15,
            "group" : (1, 10),
            "description" : "Ожерелье — Богатищево — Зарайск — Печерники — Кр. Поселок — Алешня — Рыбное — Перекаль — Рязань — Мурмино — оз. около Сумбулово — Спасск-Рязанский — Ст. Киструс — оз. Святое — Ижевское — Брыкин Бор — Лубяники — Ламша — Погост — Клетино — Касимов — Которово — р. Унжа — Елатьма — Ласино — Жуково — Дм. Горы — Ляхи — р. Мокрая — Муром — Чаадаево — Фоминки — р. Суворощь — Чулково — Молодники — Гороховец — оз. Светлое — Фролищи — Сезух — Пестяки — Шалаево — бывш. деревня Лезгино — Боброво — Пурех — Городец — Романка — р. Узола — Бриляково — Семино — Хохлома — Ковернино — Каменное — Высоково — Бориха — Юрово — Дорогиня — паром -  Осиево — Ефино — Якимово — Макарьев — Унжа — р. Унжа — Угоры — Усолье — Мантурово — Вочурово — р. Ветлуга — Шарья \nВелопоход большой группы по центральной и северной России. Большая часть проходит по асфальту (50 км грейдер, 60 км грунт). Погода сухая, жаркая. Ночевки в палатках.",
            "photos" : ()
        },
        {
            "title" : "Москва — Нижний Новгород",
            "distance" : 650,
            "difficulty" : 2,
            "duration" : 3,
            "group" : (1, 15),
            "description" : "Москва — Юрьев-Польский — Иваново — Вичуга — Гарь — Пучеж — Нижний Новгород. \nВелопоход из Москвы в Нижний Новгород. Дороги в основном асфальтированные. Ночёвки в палатке. Погода облачная. ",
            "photos" : ()
        }
    ]
}